const skrep_storage = [
    {
        title: "Самки скрепозавроа сражаются за самца или - Последний мужик на деревне",
        description : "Масло, холст, живопись. 80/60см. Семён Скрепецкий. На картине запечатлен момент битвы самок скрепозавра за единственного самца. В связи со стремительным отрицательным развитием России, в ней случился острый дефицит особей мужского пола, большинство скрепозавров вымерли от излишнего потребления технического спирта, часть же отдали свои никчемные жизни, сражаясь за величие России. Каждая особь мужского пола является ценной единицей и самки яростно сражаются за них. На картине изображён не просто самец скрепозавр, это ветеран спецоперации, герой ветеран пенсионер и соответственно - завидный жених, мечта любой скрепозаврихи, поэтому битва будет кровопролитной.",
        image: "скрепозавры.jpg"
    },{
        title: "Умное голосование на заседании профсоюза табуретов",
        description : "Семён Скрепецкий (https://t.me/Screponos). Живопись, масло, холст. 73/92см Алексей навальный и его соратники всегда призывали не сопротивляться режиму путина, убеждая последователей что фашистский режим можно победить только на выборах. Иногда навальный проводил акции русского бунта и все его сторонники выходили ночью во двор, садились на бутылку и светили фонариками в небо, пугая путина. Позже навальный решил стать мучеником и поехал в ГУЛАг, где организовал сопротивление. Навальный создал секретную революционную организацию под кодовым название 'профсоюз табуретов' Революционеры продолжали умно голосовать и яростно светить фонариками, тем самым приближая крах фашистского путинского режима. Я так и не могу понять почему дырявые новольнята так обиделись на мою картину - 'Профсоюз табуретов' Из последних новостей - Оппозиционер Алексей Навальный, отбывающий длительный срок заключения в колонии во Владимирской области, призвал россиян пойти на выборы 11 сентября и проголосовать против режима Путина и его партии разжигателей войны. Пост опубликован в соцсетях оппозиционного политика. Мы.Сы. они там все конченные, и Алеша и его последователи .",
        image: "УГ.jpg"
    },{
        title: "Верните мне мой 1987мой",
        description: "Живопись, Семён Скрепецкий, масло,холст. 46/58см. Последние 10 лет своей никчемной жизни Дмитрий Медведев пил водку и тосковал по советскому союзу. Переодически Дмитрий стаскивал с ноги лапоть и яростно лупя им по столу, грозил всем показать кузькину мать.",
        image: "1987.jpg"
    },{
        title: "Тайная вечеря перед началом войны",
        description: "Семён Скрепецкий, (https://t.me/Screponos) Живопись, масло, холст,90/60см.21 февраля 2022 го Владимир Путин провел обряд причастия к войне, он собрал всех своих сторонников и причастил, накормив своей 'плотью'",
        image: "тайная вечеря.jpg"
    },{
        title: "Праздник похоронка",
        description: "Семён Скрепецкий, холст, масло, живопись,100/70 см. Первый праздник на деревне - похоронка с фронта, счастливые родители выиграли лотерею, их сын отдал свою никчемную жизнь во славу отечества и теперь получат огромную компенсацию, на которую можно купить новый автомобиль. Вся деревня празднует и гордится, тем более - счастливые родители наливают.",
        image: "Похоронка.jpg"
    },{
        title: "Ресурсы",
        description: "Семён Скрепецкий, масло, холст, живопись. 6850см. Испокон веков земля русская ресурсами полна и издревле супостаты заморские покушаются напасть на земелюшку русскую, да разорить ресурсы великие, да надругаться над валежником православным, а человека русского отпетушить за сельсоветам, обращая его в гея бездуховного. Но силен и могуч человек русский и готов биться в драке неравной до последней капли спирта",
        image: "Ресурсы.jpg"
    },{
        title: "Чайный гриб",
        description: "Семён Скрепецкий, холст, масло, живопись. Новости России от 03.08.2022 года - Москвичи купили у бабушки чайный гриб за 100 рублей и запустили завод напитков, которые заменят кока-колу",
        image: "чайный гриб.jpg"
    },{
        title: "Под звёздами",
        description: "Любил Гаврила звёздной ночью в обсерватории засесть. Семён Скрепецкий, масло, холст, 38/46см. Живопись.",
        image: "под звездами.jpg"
    },{
        title: "Ветеран спецоперации",
        description: "Семён Скрепецкий,холст, акрил, живопись 60/50см.",
        image: "ветеран.jpg"
    },{
        title: "Защитник Азовстали",
        description: "Семён Скрепецкий, масло, холст, живопись. 7060см",
        image: "Защитник Азовстали.jpg"
    },{
        title: "Случайный чемодан",
        description: "Семён Скрепецкий, живопись, холст, масло,30/40см",
        image: "чемодан.jpg"
    },{
        title: "Русский либерал",
        description: "Семён Скрепецкий, холст, акрил, живопись,68/49см. Русские либералы любят размышлять о свободе, демократии и правах человека, но уединившись всегда садятся на бутылку и мастурбируют на бюст Ленина, представляя как расстреливают всех несогласных. На данном полотне запечатлен момент как Алексей Арестович с русским либералом Дмитрием Быковым скучают по советскому союзу",
        image: "Русский либерал.jpg"
    },{
        title: "Заветы вождя или - обмен глистами в мороке фантомных болей мертвой империи",
        description: "Семён Скрепецкий, холст, акрил, живопись, 60/50см",
        image: "заветы вождя.jpg"
    },{
        title: "Урожай",
        description: "Семён Скрепецкий, холст, масло, акрил, живопись 60/40см. Картина о скором будущем двух последних диктаторов.",
        image: "89.jpg"
    },{
        title: "Распространяя смрад",
        description: "Spreading the stench of the deceased Semyon Skrepetsky, painting, canvas, acrylic. 70/60 cm",
        image: "Смрад.jpg"
    },{
        title: "Неуместное величие",
        description: "Misplaced greatness Semyon Skrepetsky, oil, canvas, painting, 70/70cm.",
        image: "Неуместное величие.jpg"
    },{
        title: "Сон разума рождает чудовищ",
        description: "Семен Скрепецкий. Холст, масло, акрил, живопись. 90/80см",
        image: "Сон разума.jpg"
    },{
        title: "Гриб Подхуйловик",
        description: "Гриб Подхуйловик, растет по всему миру, больше всего произрастает на северо-востоке Евразии, часто встречается в западной Европе, в Германии, Франции и Италии, реже в странах Балтии, очень редок в Польше. В Украине гриб уничтожен",
        image: "подхуйловик.jpg"
    },{
        title: "Вечный зов",
        description: "Семён Скрепецкий, холст, акрил, 60/50см. Живопись. Вечный зов руского к былому величию, зов в ГУЛАГ, зов в норы и лапти, зов к сочной лебеде и родным вшам.",
        image: "вечный зов.jpg"
    },{
        title: "Деревня Сутулые Путиняки",
        description: "Семён Скрепецкий, холст, акрил, живопись, 38/46 см. Владимир путин рассказал что он потомок древнего рода из села Сутулые Путиняки.",
        image: "сутулые путиняки.jpg"
    },{
        title: "",
        description: "",
        image: ""
    },{
        title: "",
        description: "",
        image: ""
    },{
        title: "",
        description: "",
        image: ""
    }
]